Repository: roarnyg/wl-nearest-library
Catalog: languages/wl-nearest-library-*.po
Languages: nb_no, nn_no

source: Could not download the libriaries.xml file containing the locations of libraries. See the error log for details
nb_no: Kunne ikke laste ned libraries.xml med lokasjoner for bibliotekene. Se error log for detaljer.
nn_no: Kunne ikkje laste ned libraries.xml med lokasjonar for biblioteka. Sjå error log for detaljer.

source: Dynamic string
nb_no: Dynamisk tekst
nn_no: Dynamisk tekst

source: Enter your Google Maps GeoLocation API key. Can be the same as the above if you have activated the geolocation API for that key
nb_no: Oppgi din Google Maps GeoLocation API-nøkkel. Kan være den samme som over hvis du har aktivert geolokalsjons-API for den nøkkelen.
nn_no: Oppgje din Google Maps GeoLoaction API nøkkel. Kan vere den same som over om du har aktivert geolokasjons-API for den nøkkelen.

source: Enter your Google Maps key.
nb_no: Oppgi din Google Maps nøkkel
nn_no: Oppgje din Google Maps nøkkel

source: Find the norwegian library closest to your position
nb_no: Finn biblioteket nærmest deg
nn_no: Finn biblioteket nærast deg

source: Google Maps Geolocation Key
nb_no: Google Maps Geolocation nøkkel
nn_no: Google Maps Geolocation nøkkel

source: Google Maps Key
nb_no: Google Maps nøkkel
nn_no: Google Maps nøkkel

source: Insufficient privileges
nb_no: Ikke tilstrekkelige tilganger
nn_no: Ikkje naudsynte tilgangar

source: Library location file downloaded OK to %s
nb_no: Biblioteklokasjonsfila lastet ned til %s
nn_no: Biblioteklokasjonsfila lastet ned til %s

source: static
nb_no: Statisk
nn_no: statisk
